{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u0001": 5,
      "\u0002": 6,
      "\u0003": 7,
      "\u0004": 8,
      "\u0005": 9,
      "\u0006": 10,
      "\b": 11,
      "\u000f": 12,
      "\u0013": 13,
      "\u0015": 14,
      "\u0016": 15,
      "\u001a": 16,
      "!": 17,
      "\"": 18,
      "#": 19,
      "$": 20,
      "%": 21,
      "&": 22,
      "'": 23,
      "(": 24,
      ")": 25,
      "*": 26,
      "+": 27,
      ",": 28,
      "-": 29,
      ".": 30,
      "/": 31,
      "0": 32,
      "1": 33,
      "2": 34,
      "3": 35,
      "4": 36,
      "5": 37,
      "6": 38,
      "7": 39,
      "8": 40,
      "9": 41,
      ":": 42,
      ";": 43,
      "<": 44,
      "=": 45,
      ">": 46,
      "?": 47,
      "@": 48,
      "A": 49,
      "B": 50,
      "C": 51,
      "D": 52,
      "E": 53,
      "F": 54,
      "G": 55,
      "H": 56,
      "I": 57,
      "J": 58,
      "K": 59,
      "L": 60,
      "M": 61,
      "N": 62,
      "O": 63,
      "P": 64,
      "Q": 65,
      "R": 66,
      "S": 67,
      "T": 68,
      "U": 69,
      "V": 70,
      "W": 71,
      "X": 72,
      "Y": 73,
      "Z": 74,
      "[": 75,
      "\\": 76,
      "]": 77,
      "^": 78,
      "_": 79,
      "`": 80,
      "a": 81,
      "b": 82,
      "c": 83,
      "d": 84,
      "e": 85,
      "f": 86,
      "g": 87,
      "h": 88,
      "i": 89,
      "j": 90,
      "k": 91,
      "l": 92,
      "m": 93,
      "n": 94,
      "o": 95,
      "p": 96,
      "q": 97,
      "r": 98,
      "s": 99,
      "t": 100,
      "u": 101,
      "v": 102,
      "w": 103,
      "x": 104,
      "y": 105,
      "z": 106,
      "{": 107,
      "|": 108,
      "}": 109,
      "~": 110,
      "": 111,
      "¢": 112,
      "£": 113,
      "¤": 114,
      "¥": 115,
      "¦": 116,
      "§": 117,
      "°": 118,
      "±": 119,
      "·": 120,
      "×": 121,
      "à": 122,
      "á": 123,
      "è": 124,
      "é": 125,
      "ê": 126,
      "ì": 127,
      "í": 128,
      "ñ": 129,
      "ò": 130,
      "ó": 131,
      "÷": 132,
      "ù": 133,
      "ú": 134,
      "ü": 135,
      "Ā": 136,
      "ā": 137,
      "Ď": 138,
      "ē": 139,
      "ě": 140,
      "Ĝ": 141,
      "ī": 142,
      "İ": 143,
      "Ķ": 144,
      "ń": 145,
      "ň": 146,
      "ō": 147,
      "ś": 148,
      "Ū": 149,
      "ū": 150,
      "ƅ": 151,
      "Ɗ": 152,
      "Ə": 153,
      "ƕ": 154,
      "Ɵ": 155,
      "ơ": 156,
      "Ƴ": 157,
      "ƺ": 158,
      "ǎ": 159,
      "ǐ": 160,
      "ǒ": 161,
      "ǔ": 162,
      "ǖ": 163,
      "ǘ": 164,
      "ǚ": 165,
      "ǜ": 166,
      "Ǟ": 167,
      "ǡ": 168,
      "ǫ": 169,
      "ȹ": 170,
      "Ɇ": 171,
      "ɑ": 172,
      "ɟ": 173,
      "ɠ": 174,
      "ɡ": 175,
      "ɣ": 176,
      "ɫ": 177,
      "ɱ": 178,
      "ɸ": 179,
      "ɹ": 180,
      "ʼ": 181,
      "ˇ": 182,
      "ˉ": 183,
      "ˊ": 184,
      "ˋ": 185,
      "˹": 186,
      "̀": 187,
      "̄": 188,
      "̅": 189,
      "̇": 190,
      "̈": 191,
      "̦": 192,
      "̧": 193,
      "̪": 194,
      "̳": 195,
      "ͅ": 196,
      "͈": 197,
      "ͣ": 198,
      "ͨ": 199,
      "Ͳ": 200,
      "ͽ": 201,
      "Ύ": 202,
      "Α": 203,
      "Β": 204,
      "Γ": 205,
      "Δ": 206,
      "Ε": 207,
      "Ζ": 208,
      "Η": 209,
      "Θ": 210,
      "Ι": 211,
      "Κ": 212,
      "Λ": 213,
      "Μ": 214,
      "Ν": 215,
      "Ξ": 216,
      "Ο": 217,
      "Π": 218,
      "Ρ": 219,
      "Σ": 220,
      "Τ": 221,
      "Υ": 222,
      "Φ": 223,
      "Χ": 224,
      "Ψ": 225,
      "Ω": 226,
      "α": 227,
      "β": 228,
      "γ": 229,
      "δ": 230,
      "ε": 231,
      "ζ": 232,
      "η": 233,
      "θ": 234,
      "ι": 235,
      "κ": 236,
      "λ": 237,
      "μ": 238,
      "ν": 239,
      "ξ": 240,
      "ο": 241,
      "π": 242,
      "ρ": 243,
      "σ": 244,
      "τ": 245,
      "υ": 246,
      "φ": 247,
      "χ": 248,
      "ψ": 249,
      "ω": 250,
      "ώ": 251,
      "Ϸ": 252,
      "Ϻ": 253,
      "Ё": 254,
      "І": 255,
      "Ї": 256,
      "А": 257,
      "Б": 258,
      "В": 259,
      "Г": 260,
      "Д": 261,
      "Е": 262,
      "Ж": 263,
      "З": 264,
      "И": 265,
      "Й": 266,
      "К": 267,
      "Л": 268,
      "М": 269,
      "Н": 270,
      "О": 271,
      "П": 272,
      "Р": 273,
      "С": 274,
      "Т": 275,
      "У": 276,
      "Ф": 277,
      "Х": 278,
      "Ц": 279,
      "Ч": 280,
      "Ш": 281,
      "Щ": 282,
      "Ъ": 283,
      "Ы": 284,
      "Ь": 285,
      "Э": 286,
      "Ю": 287,
      "Я": 288,
      "а": 289,
      "б": 290,
      "в": 291,
      "г": 292,
      "д": 293,
      "е": 294,
      "ж": 295,
      "з": 296,
      "и": 297,
      "й": 298,
      "к": 299,
      "л": 300,
      "м": 301,
      "н": 302,
      "о": 303,
      "п": 304,
      "р": 305,
      "с": 306,
      "т": 307,
      "у": 308,
      "ф": 309,
      "х": 310,
      "ц": 311,
      "ч": 312,
      "ш": 313,
      "щ": 314,
      "ъ": 315,
      "ы": 316,
      "ь": 317,
      "э": 318,
      "ю": 319,
      "я": 320,
      "ё": 321,
      "Ѩ": 322,
      "Ѿ": 323,
      "ұ": 324,
      "Ӏ": 325,
      "ӣ": 326,
      "Ӫ": 327,
      "ӻ": 328,
      "ԇ": 329,
      "Ԩ": 330,
      "Կ": 331,
      "Պ": 332,
      "Ւ": 333,
      "ա": 334,
      "ի": 335,
      "ո": 336,
      "ր": 337,
      "֨": 338,
      "֪": 339,
      "֯": 340,
      "׏": 341,
      "פ": 342,
      "ױ": 343,
      "؀": 344,
      "ا": 345,
      "ج": 346,
      "ح": 347,
      "خ": 348,
      "ش": 349,
      "غ": 350,
      "ف": 351,
      "م": 352,
      "ى": 353,
      "ي": 354,
      "܀": 355,
      "ݖ": 356,
      "ݟ": 357,
      "ݤ": 358,
      "ݰ": 359,
      "ݴ": 360,
      "ݸ": 361,
      "ޢ": 362,
      "ߋ": 363,
      "ߌ": 364,
      "ߗ": 365,
      "ߢ": 366,
      "ߥ": 367,
      "਀": 368,
      "ခ": 369,
      "ၩ": 370,
      "ᬀ": 371,
      "ḍ": 372,
      "ḥ": 373,
      "ṁ": 374,
      "ṃ": 375,
      "ṅ": 376,
      "ṇ": 377,
      "ṛ": 378,
      "ṣ": 379,
      "ṭ": 380,
      "ṳ": 381,
      "ṵ": 382,
      "ṻ": 383,
      "–": 384,
      "—": 385,
      "―": 386,
      "‖": 387,
      "‘": 388,
      "’": 389,
      "“": 390,
      "”": 391,
      "•": 392,
      "…": 393,
      "‧": 394,
      "‰": 395,
      "′": 396,
      "‵": 397,
      "※": 398,
      "€": 399,
      "ⅷ": 400,
      "←": 401,
      "↑": 402,
      "→": 403,
      "↓": 404,
      "↙": 405,
      "∈": 406,
      "∏": 407,
      "∑": 408,
      "∕": 409,
      "√": 410,
      "∞": 411,
      "∠": 412,
      "∣": 413,
      "∥": 414,
      "∧": 415,
      "∨": 416,
      "∩": 417,
      "∪": 418,
      "∫": 419,
      "∮": 420,
      "∴": 421,
      "∵": 422,
      "∶": 423,
      "∷": 424,
      "∽": 425,
      "≈": 426,
      "≌": 427,
      "≠": 428,
      "≡": 429,
      "≮": 430,
      "≯": 431,
      "⊕": 432,
      "⊙": 433,
      "⊥": 434,
      "⌒": 435,
      "②": 436,
      "③": 437,
      "⑴": 438,
      "⑵": 439,
      "⑶": 440,
      "⑷": 441,
      "⑸": 442,
      "⑾": 443,
      "─": 444,
      "━": 445,
      "│": 446,
      "┃": 447,
      "┄": 448,
      "┅": 449,
      "┆": 450,
      "┇": 451,
      "┈": 452,
      "┉": 453,
      "┊": 454,
      "┋": 455,
      "┌": 456,
      "┍": 457,
      "┎": 458,
      "┏": 459,
      "┐": 460,
      "┑": 461,
      "┒": 462,
      "┓": 463,
      "└": 464,
      "┕": 465,
      "┖": 466,
      "┗": 467,
      "┘": 468,
      "┙": 469,
      "┚": 470,
      "┛": 471,
      "├": 472,
      "┝": 473,
      "┞": 474,
      "┟": 475,
      "┠": 476,
      "┡": 477,
      "┢": 478,
      "┣": 479,
      "┤": 480,
      "┥": 481,
      "┦": 482,
      "┧": 483,
      "┨": 484,
      "┩": 485,
      "┪": 486,
      "┫": 487,
      "┬": 488,
      "┭": 489,
      "┮": 490,
      "┯": 491,
      "┰": 492,
      "┱": 493,
      "┲": 494,
      "┳": 495,
      "┴": 496,
      "┵": 497,
      "┶": 498,
      "┷": 499,
      "┸": 500,
      "┹": 501,
      "┺": 502,
      "┻": 503,
      "┼": 504,
      "┽": 505,
      "┾": 506,
      "┿": 507,
      "╀": 508,
      "╁": 509,
      "╂": 510,
      "╃": 511,
      "╄": 512,
      "╅": 513,
      "╆": 514,
      "╇": 515,
      "╈": 516,
      "╉": 517,
      "╊": 518,
      "╋": 519,
      "║": 520,
      "╬": 521,
      "╮": 522,
      "╱": 523,
      "╲": 524,
      "╳": 525,
      "▃": 526,
      "▆": 527,
      "█": 528,
      "▉": 529,
      "▊": 530,
      "▎": 531,
      "▓": 532,
      "▕": 533,
      "■": 534,
      "□": 535,
      "▢": 536,
      "▬": 537,
      "▲": 538,
      "△": 539,
      "▼": 540,
      "▽": 541,
      "◆": 542,
      "◇": 543,
      "○": 544,
      "◍": 545,
      "◎": 546,
      "●": 547,
      "◛": 548,
      "★": 549,
      "☆": 550,
      "☉": 551,
      "♀": 552,
      "♂": 553,
      "Ⱨ": 554,
      "⺮": 555,
      "⻊": 556,
      "⾙": 557,
      "⿰": 558,
      "⿱": 559,
      "、": 560,
      "。": 561,
      "〃": 562,
      "々": 563,
      "〇": 564,
      "〈": 565,
      "〉": 566,
      "《": 567,
      "》": 568,
      "「": 569,
      "」": 570,
      "『": 571,
      "』": 572,
      "【": 573,
      "】": 574,
      "〒": 575,
      "〓": 576,
      "〔": 577,
      "〕": 578,
      "〖": 579,
      "〗": 580,
      "〝": 581,
      "〞": 582,
      "〡": 583,
      "〢": 584,
      "〣": 585,
      "〤": 586,
      "〥": 587,
      "〦": 588,
      "〧": 589,
      "〨": 590,
      "〱": 591,
      "〻": 592,
      "〿": 593,
      "ぁ": 594,
      "あ": 595,
      "ぃ": 596,
      "い": 597,
      "ぅ": 598,
      "う": 599,
      "ぇ": 600,
      "え": 601,
      "ぉ": 602,
      "お": 603,
      "か": 604,
      "が": 605,
      "き": 606,
      "ぎ": 607,
      "く": 608,
      "ぐ": 609,
      "け": 610,
      "げ": 611,
      "こ": 612,
      "ご": 613,
      "さ": 614,
      "ざ": 615,
      "し": 616,
      "じ": 617,
      "す": 618,
      "ず": 619,
      "せ": 620,
      "ぜ": 621,
      "そ": 622,
      "ぞ": 623,
      "た": 624,
      "だ": 625,
      "ち": 626,
      "ぢ": 627,
      "っ": 628,
      "つ": 629,
      "づ": 630,
      "て": 631,
      "で": 632,
      "と": 633,
      "ど": 634,
      "な": 635,
      "に": 636,
      "ぬ": 637,
      "ね": 638,
      "の": 639,
      "は": 640,
      "ば": 641,
      "ぱ": 642,
      "ひ": 643,
      "び": 644,
      "ぴ": 645,
      "ふ": 646,
      "ぶ": 647,
      "ぷ": 648,
      "へ": 649,
      "べ": 650,
      "ぺ": 651,
      "ほ": 652,
      "ぼ": 653,
      "ぽ": 654,
      "ま": 655,
      "み": 656,
      "む": 657,
      "め": 658,
      "も": 659,
      "ゃ": 660,
      "や": 661,
      "ゅ": 662,
      "ゆ": 663,
      "ょ": 664,
      "よ": 665,
      "ら": 666,
      "り": 667,
      "る": 668,
      "れ": 669,
      "ろ": 670,
      "ゎ": 671,
      "わ": 672,
      "ゐ": 673,
      "ゑ": 674,
      "を": 675,
      "ん": 676,
      "ゝ": 677,
      "ァ": 678,
      "ア": 679,
      "ィ": 680,
      "イ": 681,
      "ゥ": 682,
      "ウ": 683,
      "ェ": 684,
      "エ": 685,
      "ォ": 686,
      "オ": 687,
      "カ": 688,
      "ガ": 689,
      "キ": 690,
      "ギ": 691,
      "ク": 692,
      "グ": 693,
      "ケ": 694,
      "ゲ": 695,
      "コ": 696,
      "ゴ": 697,
      "サ": 698,
      "ザ": 699,
      "シ": 700,
      "ジ": 701,
      "ス": 702,
      "ズ": 703,
      "セ": 704,
      "ゼ": 705,
      "ソ": 706,
      "ゾ": 707,
      "タ": 708,
      "ダ": 709,
      "チ": 710,
      "ヂ": 711,
      "ッ": 712,
      "ツ": 713,
      "ヅ": 714,
      "テ": 715,
      "デ": 716,
      "ト": 717,
      "ド": 718,
      "ナ": 719,
      "ニ": 720,
      "ヌ": 721,
      "ネ": 722,
      "ノ": 723,
      "ハ": 724,
      "バ": 725,
      "パ": 726,
      "ヒ": 727,
      "ビ": 728,
      "ピ": 729,
      "フ": 730,
      "ブ": 731,
      "プ": 732,
      "ヘ": 733,
      "ベ": 734,
      "ペ": 735,
      "ホ": 736,
      "ボ": 737,
      "ポ": 738,
      "マ": 739,
      "ミ": 740,
      "ム": 741,
      "メ": 742,
      "モ": 743,
      "ャ": 744,
      "ヤ": 745,
      "ュ": 746,
      "ユ": 747,
      "ョ": 748,
      "ヨ": 749,
      "ラ": 750,
      "リ": 751,
      "ル": 752,
      "レ": 753,
      "ロ": 754,
      "ヮ": 755,
      "ワ": 756,
      "ヰ": 757,
      "ヱ": 758,
      "ヲ": 759,
      "ン": 760,
      "ヴ": 761,
      "ヵ": 762,
      "ヶ": 763,
      "・": 764,
      "ー": 765,
      "ㄅ": 766,
      "ㄆ": 767,
      "ㄇ": 768,
      "ㄈ": 769,
      "ㄉ": 770,
      "ㄊ": 771,
      "ㄋ": 772,
      "ㄌ": 773,
      "ㄍ": 774,
      "ㄎ": 775,
      "ㄏ": 776,
      "ㄐ": 777,
      "ㄑ": 778,
      "ㄒ": 779,
      "ㄓ": 780,
      "ㄔ": 781,
      "ㄕ": 782,
      "ㄖ": 783,
      "ㄗ": 784,
      "ㄘ": 785,
      "ㄙ": 786,
      "ㄚ": 787,
      "ㄛ": 788,
      "ㄜ": 789,
      "ㄝ": 790,
      "ㄞ": 791,
      "ㄟ": 792,
      "ㄠ": 793,
      "ㄡ": 794,
      "ㄢ": 795,
      "ㄣ": 796,
      "ㄤ": 797,
      "ㄥ": 798,
      "ㄦ": 799,
      "ㄧ": 800,
      "ㄨ": 801,
      "ㄩ": 802,
      "㐫": 803,
      "㐮": 804,
      "㑁": 805,
      "㑃": 806,
      "㑋": 807,
      "㑛": 808,
      "㑭": 809,
      "㑴": 810,
      "㑹": 811,
      "㑻": 812,
      "㒒": 813,
      "㒓": 814,
      "㒔": 815,
      "㒟": 816,
      "㒦": 817,
      "㒩": 818,
      "㒹": 819,
      "㒺": 820,
      "㒿": 821,
      "㓂": 822,
      "㓕": 823,
      "㓜": 824,
      "㓠": 825,
      "㓢": 826,
      "㓤": 827,
      "㔃": 828,
      "㔅": 829,
      "㔇": 830,
      "㔙": 831,
      "㔢": 832,
      "㔩": 833,
      "㔻": 834,
      "㕒": 835,
      "㕙": 836,
      "㕛": 837,
      "㕠": 838,
      "㕭": 839,
      "㕮": 840,
      "㖀": 841,
      "㖃": 842,
      "㖇": 843,
      "㖟": 844,
      "㖠": 845,
      "㖶": 846,
      "㖷": 847,
      "㖿": 848,
      "㗀": 849,
      "㗌": 850,
      "㗘": 851,
      "㗚": 852,
      "㗦": 853,
      "㗫": 854,
      "㗭": 855,
      "㗱": 856,
      "㗲": 857,
      "㗵": 858,
      "㗶": 859,
      "㗻": 860,
      "㗿": 861,
      "㘆": 862,
      "㘈": 863,
      "㘊": 864,
      "㘋": 865,
      "㘖": 866,
      "㘞": 867,
      "㘭": 868,
      "㘱": 869,
      "㘲": 870,
      "㙞": 871,
      "㙠": 872,
      "㙡": 873,
      "㙤": 874,
      "㙮": 875,
      "㙲": 876,
      "㙺": 877,
      "㙻": 878,
      "㚇": 879,
      "㛂": 880,
      "㛐": 881,
      "㛠": 882,
      "㛪": 883,
      "㛯": 884,
      "㛹": 885,
      "㜕": 886,
      "㜘": 887,
      "㜪": 888,
      "㜮": 889,
      "㜷": 890,
      "㝁": 891,
      "㝅": 892,
      "㝎": 893,
      "㝛": 894,
      "㝠": 895,
      "㝡": 896,
      "㝢": 897,
      "㝱": 898,
      "㝵": 899,
      "㞦": 900,
      "㞶": 901,
      "㟁": 902,
      "㟂": 903,
      "㟅": 904,
      "㟍": 905,
      "㟏": 906,
      "㟝": 907,
      "㟞": 908,
      "㟟": 909,
      "㟢": 910,
      "㟧": 911,
      "㟮": 912,
      "㟯": 913,
      "㟳": 914,
      "㟼": 915,
      "㠀": 916,
      "㠁": 917,
      "㠂": 918,
      "㠉": 919,
      "㠊": 920,
      "㠌": 921,
      "㠑": 922,
      "㠔": 923,
      "㠗": 924,
      "㠢": 925,
      "㠥": 926,
      "㠭": 927,
      "㠯": 928,
      "㠶": 929,
      "㠹": 930,
      "㠾": 931,
      "㡊": 932,
      "㡌": 933,
      "㡚": 934,
      "㡛": 935,
      "㡜": 936,
      "㡠": 937,
      "㡧": 938,
      "㡬": 939,
      "㡳": 940,
      "㢅": 941,
      "㢘": 942,
      "㢝": 943,
      "㢤": 944,
      "㢩": 945,
      "㢮": 946,
      "㣂": 947,
      "㣚": 948,
      "㣲": 949,
      "㣶": 950,
      "㣻": 951,
      "㣼": 952,
      "㤀": 953,
      "㤌": 954,
      "㤗": 955,
      "㤙": 956,
      "㤝": 957,
      "㤞": 958,
      "㤡": 959,
      "㤤": 960,
      "㤯": 961,
      "㥀": 962,
      "㥄": 963,
      "㥏": 964,
      "㥟": 965,
      "㥾": 966,
      "㦎": 967,
      "㦨": 968,
      "㦬": 969,
      "㦸": 970,
      "㧑": 971,
      "㧗": 972,
      "㧙": 973,
      "㧝": 974,
      "㧞": 975,
      "㧬": 976,
      "㧹": 977,
      "㧻": 978,
      "㨀": 979,
      "㨋": 980,
      "㨏": 981,
      "㨔": 982,
      "㨖": 983,
      "㨗": 984,
      "㨝": 985,
      "㨟": 986,
      "㨫": 987,
      "㨭": 988,
      "㨳": 989,
      "㨺": 990,
      "㩃": 991,
      "㩇": 992,
      "㩈": 993,
      "㩉": 994,
      "㩜": 995,
      "㩦": 996,
      "㩧": 997,
      "㩳": 998,
      "㩻": 999,
      "㪇": 1000,
      "㪍": 1001,
      "㪚": 1002,
      "㪷": 1003,
      "㪺": 1004,
      "㫁": 1005,
      "㫄": 1006,
      "㫊": 1007,
      "㫋": 1008,
      "㫖": 1009,
      "㫙": 1010,
      "㫝": 1011,
      "㫪": 1012,
      "㫰": 1013,
      "㬈": 1014,
      "㬉": 1015,
      "㬊": 1016,
      "㬋": 1017,
      "㬒": 1018,
      "㬠": 1019,
      "㬢": 1020,
      "㬰": 1021,
      "㭊": 1022,
      "㭨": 1023,
      "㭫": 1024,
      "㭬": 1025,
      "㭲": 1026,
      "㭾": 1027,
      "㭿": 1028,
      "㮇": 1029,
      "㮕": 1030,
      "㮣": 1031,
      "㮬": 1032,
      "㮰": 1033,
      "㯐": 1034,
      "㯕": 1035,
      "㯺": 1036,
      "㰂": 1037,
      "㰅": 1038,
      "㰍": 1039,
      "㰕": 1040,
      "㰞": 1041,
      "㰤": 1042,
      "㰦": 1043,
      "㰹": 1044,
      "㱃": 1045,
      "㱔": 1046,
      "㱥": 1047,
      "㱪": 1048,
      "㲇": 1049,
      "㲈": 1050,
      "㲉": 1051,
      "㲏": 1052,
      "㲚": 1053,
      "㲞": 1054,
      "㲨": 1055,
      "㲪": 1056,
      "㲯": 1057,
      "㲲": 1058,
      "㲼": 1059,
      "㳂": 1060,
      "㳇": 1061,
      "㳟": 1062,
      "㳷": 1063,
      "㳺": 1064,
      "㳽": 1065,
      "㴔": 1066,
      "㴞": 1067,
      "㴠": 1068,
      "㴩": 1069,
      "㴲": 1070,
      "㴸": 1071,
      "㵝": 1072,
      "㵣": 1073,
      "㵳": 1074,
      "㵼": 1075,
      "㵾": 1076,
      "㵿": 1077,
      "㶁": 1078,
      "㶄": 1079,
      "㶏": 1080,
      "㶑": 1081,
      "㶒": 1082,
      "㶟": 1083,
      "㶼": 1084,
      "㶿": 1085,
      "㷀": 1086,
      "㷌": 1087,
      "㷎": 1088,
      "㷟": 1089,
      "㷭": 1090,
      "㷿": 1091,
      "㸃": 1092,
      "㸌": 1093,
      "㸐": 1094,
      "㸑": 1095,
      "㸔": 1096,
      "㸙": 1097,
      "㹀": 1098,
      "㹞": 1099,
      "㹠": 1100,
      "㹱": 1101,
      "㹶": 1102,
      "㺃": 1103,
      "㺄": 1104,
      "㺍": 1105,
      "㺏": 1106,
      "㺑": 1107,
      "㺗": 1108,
      "㺠": 1109,
      "㺥": 1110,
      "㺦": 1111,
      "㺳": 1112,
      "㺷": 1113,
      "㻞": 1114,
      "㼈": 1115,
      "㼌": 1116,
      "㼐": 1117,
      "㼘": 1118,
      "㼚": 1119,
      "㽅": 1120,
      "㽘": 1121,
      "㽞": 1122,
      "㽬": 1123,
      "㾌": 1124,
      "㾐": 1125,
      "㾓": 1126,
      "㾕": 1127,
      "㾜": 1128,
      "㾦": 1129,
      "㾪": 1130,
      "㿉": 1131,
      "㿋": 1132,
      "㿪": 1133,
      "䀡": 1134,
      "䀢": 1135,
      "䀣": 1136,
      "䀨": 1137,
      "䀪": 1138,
      "䀭": 1139,
      "䀽": 1140,
      "䁆": 1141,
      "䁈": 1142,
      "䁔": 1143,
      "䁘": 1144,
      "䁠": 1145,
      "䁭": 1146,
      "䁸": 1147,
      "䁹": 1148,
      "䁾": 1149,
      "䂍": 1150,
      "䂎": 1151,
      "䂓": 1152,
      "䂖": 1153,
      "䃁": 1154,
      "䃂": 1155,
      "䃉": 1156,
      "䃔": 1157,
      "䃘": 1158,
      "䃜": 1159,
      "䃣": 1160,
      "䃥": 1161,
      "䃧": 1162,
      "䃬": 1163,
      "䃭": 1164,
      "䃴": 1165,
      "䃶": 1166,
      "䃸": 1167,
      "䃺": 1168,
      "䄂": 1169,
      "䄄": 1170,
      "䄠": 1171,
      "䄡": 1172,
      "䄩": 1173,
      "䄱": 1174,
      "䄷": 1175,
      "䅉": 1176,
      "䅎": 1177,
      "䅗": 1178,
      "䅤": 1179,
      "䅳": 1180,
      "䆉": 1181,
      "䆕": 1182,
      "䆗": 1183,
      "䆛": 1184,
      "䆮": 1185,
      "䆷": 1186,
      "䆿": 1187,
      "䇓": 1188,
      "䇹": 1189,
      "䇿": 1190,
      "䈂": 1191,
      "䈉": 1192,
      "䈕": 1193,
      "䈚": 1194,
      "䈝": 1195,
      "䈴": 1196,
      "䈻": 1197,
      "䉂": 1198,
      "䉉": 1199,
      "䉛": 1200,
      "䉡": 1201,
      "䉦": 1202,
      "䉫": 1203,
      "䉬": 1204,
      "䉲": 1205,
      "䊗": 1206,
      "䊶": 1207,
      "䋏": 1208,
      "䋞": 1209,
      "䋲": 1210,
      "䌖": 1211,
      "䌟": 1212,
      "䌨": 1213,
      "䌫": 1214,
      "䌰": 1215,
      "䌴": 1216,
      "䍐": 1217,
      "䍙": 1218,
      "䍡": 1219,
      "䍤": 1220,
      "䍥": 1221,
      "䍦": 1222,
      "䍧": 1223,
      "䍴": 1224,
      "䍽": 1225,
      "䎂": 1226,
      "䎉": 1227,
      "䎖": 1228,
      "䎘": 1229,
      "䎧": 1230,
      "䎫": 1231,
      "䎲": 1232,
      "䎳": 1233,
      "䏏": 1234,
      "䏰": 1235,
      "䏶": 1236,
      "䏺": 1237,
      "䏻": 1238,
      "䐊": 1239,
      "䐑": 1240,
      "䐹": 1241,
      "䐿": 1242,
      "䑓": 1243,
      "䑔": 1244,
      "䑦": 1245,
      "䑧": 1246,
      "䑰": 1247,
      "䑲": 1248,
      "䑳": 1249,
      "䑸": 1250,
      "䑿": 1251,
      "䒘": 1252,
      "䒠": 1253,
      "䒱": 1254,
      "䒶": 1255,
      "䒼": 1256,
      "䓁": 1257,
      "䓃": 1258,
      "䓑": 1259,
      "䓗": 1260,
      "䓞": 1261,
      "䓪": 1262,
      "䓬": 1263,
      "䔄": 1264,
      "䔍": 1265,
      "䔧": 1266,
      "䔩": 1267,
      "䔫": 1268,
      "䔲": 1269,
      "䔾": 1270,
      "䔿": 1271,
      "䕃": 1272,
      "䕓": 1273,
      "䕠": 1274,
      "䕡": 1275,
      "䕢": 1276,
      "䕩": 1277,
      "䕫": 1278,
      "䕬": 1279,
      "䕭": 1280,
      "䕶": 1281,
      "䕷": 1282,
      "䕸": 1283,
      "䕹": 1284,
      "䖃": 1285,
      "䖍": 1286,
      "䖏": 1287,
      "䖘": 1288,
      "䖜": 1289,
      "䖟": 1290,
      "䖦": 1291,
      "䖴": 1292,
      "䗁": 1293,
      "䗐": 1294,
      "䗫": 1295,
      "䗬": 1296,
      "䗻": 1297,
      "䘍": 1298,
      "䘓": 1299,
      "䘢": 1300,
      "䘧": 1301,
      "䘨": 1302,
      "䘮": 1303,
      "䘵": 1304,
      "䘿": 1305,
      "䙀": 1306,
      "䙰": 1307,
      "䙱": 1308,
      "䚢": 1309,
      "䚥": 1310,
      "䚦": 1311,
      "䚧": 1312,
      "䛆": 1313,
      "䛏": 1314,
      "䛕": 1315,
      "䛠": 1316,
      "䛡": 1317,
      "䛩": 1318,
      "䜕": 1319,
      "䜛": 1320,
      "䜝": 1321,
      "䜟": 1322,
      "䜤": 1323,
      "䜫": 1324,
      "䜺": 1325,
      "䜿": 1326,
      "䝉": 1327,
      "䝞": 1328,
      "䝟": 1329,
      "䝠": 1330,
      "䝤": 1331,
      "䞇": 1332,
      "䞋": 1333,
      "䞘": 1334,
      "䟂": 1335,
      "䟃": 1336,
      "䟆": 1337,
      "䟐": 1338,
      "䟤": 1339,
      "䟫": 1340,
      "䟽": 1341,
      "䠊": 1342,
      "䠞": 1343,
      "䠥": 1344,
      "䠶": 1345,
      "䡌": 1346,
      "䡝": 1347,
      "䡬": 1348,
      "䡴": 1349,
      "䡾": 1350,
      "䢆": 1351,
      "䢇": 1352,
      "䢴": 1353,
      "䢵": 1354,
      "䢼": 1355,
      "䣊": 1356,
      "䣔": 1357,
      "䣢": 1358,
      "䣱": 1359,
      "䤅": 1360,
      "䤑": 1361,
      "䤖": 1362,
      "䤙": 1363,
      "䤴": 1364,
      "䥓": 1365,
      "䥶": 1366,
      "䦨": 1367,
      "䦪": 1368,
      "䦱": 1369,
      "䧆": 1370,
      "䧟": 1371,
      "䧺": 1372,
      "䨇": 1373,
      "䨏": 1374,
      "䨚": 1375,
      "䨟": 1376,
      "䨥": 1377,
      "䨧": 1378,
      "䨱": 1379,
      "䨲": 1380,
      "䨴": 1381,
      "䨹": 1382,
      "䩉": 1383,
      "䩋": 1384,
      "䩡": 1385,
      "䩨": 1386,
      "䩫": 1387,
      "䩬": 1388,
      "䩮": 1389,
      "䪅": 1390,
      "䪌": 1391,
      "䪒": 1392,
      "䪓": 1393,
      "䪗": 1394,
      "䪜": 1395,
      "䪢": 1396,
      "䪥": 1397,
      "䪫": 1398,
      "䪻": 1399,
      "䫇": 1400,
      "䫉": 1401,
      "䫌": 1402,
      "䫒": 1403,
      "䫜": 1404,
      "䫥": 1405,
      "䫫": 1406,
      "䫲": 1407,
      "䫹": 1408,
      "䫻": 1409,
      "䫾": 1410,
      "䫿": 1411,
      "䬂": 1412,
      "䬌": 1413,
      "䬐": 1414,
      "䬓": 1415,
      "䬘": 1416,
      "䬝": 1417,
      "䬦": 1418,
      "䬪": 1419,
      "䬴": 1420,
      "䬵": 1421,
      "䭀": 1422,
      "䭃": 1423,
      "䭔": 1424,
      "䭲": 1425,
      "䭿": 1426,
      "䮂": 1427,
      "䮝": 1428,
      "䮧": 1429,
      "䮾": 1430,
      "䯅": 1431,
      "䯔": 1432,
      "䯗": 1433,
      "䯢": 1434,
      "䯰": 1435,
      "䯱": 1436,
      "䯲": 1437,
      "䯳": 1438,
      "䯼": 1439,
      "䰀": 1440,
      "䰃": 1441,
      "䰄": 1442,
      "䰇": 1443,
      "䰉": 1444,
      "䰎": 1445,
      "䰐": 1446,
      "䰒": 1447,
      "䰔": 1448,
      "䰟": 1449,
      "䰠": 1450,
      "䱐": 1451,
      "䱙": 1452,
      "䱜": 1453,
      "䱠": 1454,
      "䱥": 1455,
      "䱬": 1456,
      "䱹": 1457,
      "䲔": 1458,
      "䲡": 1459,
      "䲭": 1460,
      "䲹": 1461,
      "䲺": 1462,
      "䳇": 1463,
      "䳏": 1464,
      "䳒": 1465,
      "䳟": 1466,
      "䳡": 1467,
      "䳰": 1468,
      "䳷": 1469,
      "䳺": 1470,
      "䴊": 1471,
      "䴏": 1472,
      "䴔": 1473,
      "䴠": 1474,
      "䴡": 1475,
      "䴥": 1476,
      "䴮": 1477,
      "䴵": 1478,
      "䴺": 1479,
      "䵃": 1480,
      "䵎": 1481,
      "䵣": 1482,
      "䵬": 1483,
      "䵷": 1484,
      "䶂": 1485,
      "䶉": 1486,
      "䶎": 1487,
      "䶥": 1488,
      "䶪": 1489,
      "䶲": 1490,
      "䶵": 1491,
      "一": 1492,
      "丁": 1493,
      "丂": 1494,
      "七": 1495,
      "丄": 1496,
      "丅": 1497,
      "丆": 1498,
      "万": 1499,
      "丈": 1500,
      "三": 1501,
      "上": 1502,
      "下": 1503,
      "丌": 1504,
      "不": 1505,
      "与": 1506,
      "丏": 1507,
      "丐": 1508,
      "丑": 1509,
      "丒": 1510,
      "专": 1511,
      "且": 1512,
      "丕": 1513,
      "世": 1514,
      "丗": 1515,
      "丘": 1516,
      "丙": 1517,
      "业": 1518,
      "丛": 1519,
      "东": 1520,
      "丝": 1521,
      "丞": 1522,
      "丟": 1523,
      "丠": 1524,
      "両": 1525,
      "丢": 1526,
      "丣": 1527,
      "两": 1528,
      "严": 1529,
      "並": 1530,
      "丧": 1531,
      "丨": 1532,
      "丩": 1533,
      "个": 1534,
      "丫": 1535,
      "丬": 1536,
      "中": 1537,
      "丮": 1538,
      "丯": 1539,
      "丰": 1540,
      "丱": 1541,
      "串": 1542,
      "丳": 1543,
      "临": 1544,
      "丵": 1545,
      "丶": 1546,
      "丷": 1547,
      "丸": 1548,
      "丹": 1549,
      "为": 1550,
      "主": 1551,
      "丼": 1552,
      "丽": 1553,
      "举": 1554,
      "丿": 1555,
      "乀": 1556,
      "乁": 1557,
      "乂": 1558,
      "乃": 1559,
      "乄": 1560,
      "久": 1561,
      "乆": 1562,
      "乇": 1563,
      "么": 1564,
      "义": 1565,
      "乊": 1566,
      "之": 1567,
      "乌": 1568,
      "乍": 1569,
      "乎": 1570,
      "乏": 1571,
      "乐": 1572,
      "乑": 1573,
      "乒": 1574,
      "乓": 1575,
      "乔": 1576,
      "乕": 1577,
      "乖": 1578,
      "乗": 1579,
      "乘": 1580,
      "乙": 1581,
      "乚": 1582,
      "乛": 1583,
      "乜": 1584,
      "九": 1585,
      "乞": 1586,
      "也": 1587,
      "习": 1588,
      "乡": 1589,
      "乢": 1590,
      "乣": 1591,
      "书": 1592,
      "乨": 1593,
      "乩": 1594,
      "乪": 1595,
      "乭": 1596,
      "乮": 1597,
      "买": 1598,
      "乱": 1599,
      "乲": 1600,
      "乳": 1601,
      "乴": 1602,
      "乶": 1603,
      "乷": 1604,
      "乸": 1605,
      "乹": 1606,
      "乽": 1607,
      "乾": 1608,
      "乿": 1609,
      "亀": 1610,
      "亁": 1611,
      "亂": 1612,
      "亃": 1613,
      "亄": 1614,
      "亅": 1615,
      "了": 1616,
      "亇": 1617,
      "予": 1618,
      "争": 1619,
      "亊": 1620,
      "事": 1621,
      "二": 1622,
      "亍": 1623,
      "于": 1624,
      "亏": 1625,
      "亐": 1626,
      "云": 1627,
      "互": 1628,
      "亓": 1629,
      "五": 1630,
      "井": 1631,
      "亖": 1632,
      "亗": 1633,
      "亘": 1634,
      "亙": 1635,
      "亚": 1636,
      "些": 1637,
      "亜": 1638,
      "亝": 1639,
      "亞": 1640,
      "亟": 1641,
      "亠": 1642,
      "亡": 1643,
      "亢": 1644,
      "亣": 1645,
      "交": 1646,
      "亥": 1647,
      "亦": 1648,
      "产": 1649,
      "亨": 1650,
      "亩": 1651,
      "亪": 1652,
      "享": 1653,
      "京": 1654,
      "亭": 1655,
      "亮": 1656,
      "亯": 1657,
      "亰": 1658,
      "亱": 1659,
      "亲": 1660,
      "亳": 1661,
      "亵": 1662,
      "亶": 1663,
      "亷": 1664,
      "亸": 1665,
      "亹": 1666,
      "人": 1667,
      "亻": 1668,
      "亼": 1669,
      "亽": 1670,
      "亾": 1671,
      "亿": 1672,
      "什": 1673,
      "仁": 1674,
      "仂": 1675,
      "仃": 1676,
      "仄": 1677,
      "仅": 1678,
      "仆": 1679,
      "仇": 1680,
      "仈": 1681,
      "仉": 1682,
      "今": 1683,
      "介": 1684,
      "仌": 1685,
      "仍": 1686,
      "从": 1687,
      "仏": 1688,
      "仐": 1689,
      "仑": 1690,
      "仒": 1691,
      "仓": 1692,
      "仔": 1693,
      "仕": 1694,
      "他": 1695,
      "仗": 1696,
      "付": 1697,
      "仙": 1698,
      "仚": 1699,
      "仛": 1700,
      "仜": 1701,
      "仝": 1702,
      "仞": 1703,
      "仟": 1704,
      "仠": 1705,
      "仡": 1706,
      "仢": 1707,
      "代": 1708,
      "令": 1709,
      "以": 1710,
      "仦": 1711,
      "仧": 1712,
      "仨": 1713,
      "仩": 1714,
      "仪": 1715,
      "们": 1716,
      "仭": 1717,
      "仮": 1718,
      "仯": 1719,
      "仰": 1720,
      "仱": 1721,
      "仲": 1722,
      "仳": 1723,
      "仴": 1724,
      "仵": 1725,
      "件": 1726,
      "价": 1727,
      "仸": 1728,
      "仹": 1729,
      "仺": 1730,
      "任": 1731,
      "仼": 1732,
      "份": 1733,
      "仾": 1734,
      "仿": 1735,
      "伀": 1736,
      "企": 1737,
      "伂": 1738,
      "伃": 1739,
      "伅": 1740,
      "伆": 1741,
      "伇": 1742,
      "伈": 1743,
      "伉": 1744,
      "伊": 1745,
      "伋": 1746,
      "伌": 1747,
      "伍": 1748,
      "伎": 1749,
      "伏": 1750,
      "伐": 1751,
      "休": 1752,
      "伒": 1753,
      "伓": 1754,
      "伔": 1755,
      "伕": 1756,
      "伖": 1757,
      "众": 1758,
      "优": 1759,
      "伙": 1760,
      "会": 1761,
      "伛": 1762,
      "伝": 1763,
      "伞": 1764,
      "伟": 1765,
      "传": 1766,
      "伡": 1767,
      "伢": 1768,
      "伣": 1769,
      "伤": 1770,
      "伥": 1771,
      "伦": 1772,
      "伧": 1773,
      "伨": 1774,
      "伩": 1775,
      "伪": 1776,
      "伫": 1777,
      "伬": 1778,
      "伭": 1779,
      "伮": 1780,
      "伯": 1781,
      "估": 1782,
      "伱": 1783,
      "伲": 1784,
      "伳": 1785,
      "伴": 1786,
      "伵": 1787,
      "伶": 1788,
      "伷": 1789,
      "伸": 1790,
      "伹": 1791,
      "伺": 1792,
      "伻": 1793,
      "似": 1794,
      "伽": 1795,
      "伾": 1796,
      "伿": 1797,
      "佀": 1798,
      "佁": 1799,
      "佂": 1800,
      "佃": 1801,
      "佄": 1802,
      "佅": 1803,
      "但": 1804,
      "佇": 1805,
      "佈": 1806,
      "佉": 1807,
      "佊": 1808,
      "佋": 1809,
      "佌": 1810,
      "位": 1811,
      "低": 1812,
      "住": 1813,
      "佐": 1814,
      "佑": 1815,
      "佒": 1816,
      "体": 1817,
      "佔": 1818,
      "何": 1819,
      "佖": 1820,
      "佗": 1821,
      "佘": 1822,
      "余": 1823,
      "佚": 1824,
      "佛": 1825,
      "作": 1826,
      "佝": 1827,
      "佞": 1828,
      "佟": 1829,
      "你": 1830,
      "佡": 1831,
      "佢": 1832,
      "佣": 1833,
      "佤": 1834,
      "佥": 1835,
      "佧": 1836,
      "佨": 1837,
      "佩": 1838,
      "佪": 1839,
      "佫": 1840,
      "佬": 1841,
      "佭": 1842,
      "佮": 1843,
      "佯": 1844,
      "佰": 1845,
      "佱": 1846,
      "佲": 1847,
      "佳": 1848,
      "佴": 1849,
      "併": 1850,
      "佶": 1851,
      "佷": 1852,
      "佸": 1853,
      "佹": 1854,
      "佺": 1855,
      "佻": 1856,
      "佼": 1857,
      "佽": 1858,
      "佾": 1859,
      "使": 1860,
      "侀": 1861,
      "侁": 1862,
      "侂": 1863,
      "侃": 1864,
      "侄": 1865,
      "侅": 1866,
      "來": 1867,
      "侇": 1868,
      "侈": 1869,
      "侉": 1870,
      "侊": 1871,
      "例": 1872,
      "侌": 1873,
      "侍": 1874,
      "侎": 1875,
      "侏": 1876,
      "侐": 1877,
      "侑": 1878,
      "侒": 1879,
      "侓": 1880,
      "侔": 1881,
      "侕": 1882,
      "侖": 1883,
      "侗": 1884,
      "侘": 1885,
      "侙": 1886,
      "侚": 1887,
      "供": 1888,
      "侜": 1889,
      "依": 1890,
      "侞": 1891,
      "侟": 1892,
      "侠": 1893,
      "価": 1894,
      "侢": 1895,
      "侣": 1896,
      "侤": 1897,
      "侥": 1898,
      "侦": 1899,
      "侧": 1900,
      "侨": 1901,
      "侩": 1902,
      "侪": 1903,
      "侫": 1904,
      "侬": 1905,
      "侭": 1906,
      "侮": 1907,
      "侯": 1908,
      "侰": 1909,
      "侱": 1910,
      "侲": 1911,
      "侳": 1912,
      "侴": 1913,
      "侵": 1914,
      "侶": 1915,
      "侷": 1916,
      "侸": 1917,
      "侹": 1918,
      "侺": 1919,
      "侻": 1920,
      "侼": 1921,
      "侽": 1922,
      "侾": 1923,
      "便": 1924,
      "俀": 1925,
      "俁": 1926,
      "係": 1927,
      "促": 1928,
      "俄": 1929,
      "俅": 1930,
      "俆": 1931,
      "俇": 1932,
      "俈": 1933,
      "俉": 1934,
      "俊": 1935,
      "俋": 1936,
      "俌": 1937,
      "俍": 1938,
      "俎": 1939,
      "俏": 1940,
      "俐": 1941,
      "俑": 1942,
      "俒": 1943,
      "俓": 1944,
      "俔": 1945,
      "俕": 1946,
      "俖": 1947,
      "俗": 1948,
      "俘": 1949,
      "俙": 1950,
      "俚": 1951,
      "俛": 1952,
      "俜": 1953,
      "保": 1954,
      "俞": 1955,
      "俟": 1956,
      "俠": 1957,
      "信": 1958,
      "俢": 1959,
      "俣": 1960,
      "俤": 1961,
      "俥": 1962,
      "俦": 1963,
      "俧": 1964,
      "俨": 1965,
      "俩": 1966,
      "俪": 1967,
      "俫": 1968,
      "俬": 1969,
      "俭": 1970,
      "修": 1971,
      "俯": 1972,
      "俰": 1973,
      "俱": 1974,
      "俲": 1975,
      "俳": 1976,
      "俴": 1977,
      "俵": 1978,
      "俶": 1979,
      "俷": 1980,
      "俸": 1981,
      "俹": 1982,
      "俺": 1983,
      "俻": 1984,
      "俼": 1985,
      "俽": 1986,
      "俾": 1987,
      "俿": 1988,
      "倀": 1989,
      "倁": 1990,
      "倂": 1991,
      "倃": 1992,
      "倄": 1993,
      "倅": 1994,
      "倆": 1995,
      "倇": 1996,
      "倈": 1997,
      "倉": 1998,
      "倊": 1999,
      "個": 2000,
      "倌": 2001,
      "倍": 2002,
      "倎": 2003,
      "倏": 2004,
      "倐": 2005,
      "們": 2006,
      "倒": 2007,
      "倓": 2008,
      "倔": 2009,
      "倕": 2010,
      "倖": 2011,
      "倗": 2012,
      "倘": 2013,
      "候": 2014,
      "倚": 2015,
      "倛": 2016,
      "倜": 2017,
      "倝": 2018,
      "倞": 2019,
      "借": 2020,
      "倠": 2021,
      "倡": 2022,
      "倢": 2023,
      "倣": 2024,
      "値": 2025,
      "倥": 2026,
      "倦": 2027,
      "倧": 2028,
      "倨": 2029,
      "倩": 2030,
      "倪": 2031,
      "倫": 2032,
      "倬": 2033,
      "倭": 2034,
      "倮": 2035,
      "倯": 2036,
      "倰": 2037,
      "倱": 2038,
      "倲": 2039,
      "倳": 2040,
      "倴": 2041,
      "倵": 2042,
      "倶": 2043,
      "倷": 2044,
      "倸": 2045,
      "债": 2046,
      "倻": 2047,
      "值": 2048,
      "倽": 2049,
      "倾": 2050,
      "倿": 2051,
      "偀": 2052,
      "偁": 2053,
      "偂": 2054,
      "偃": 2055,
      "偄": 2056,
      "偅": 2057,
      "偆": 2058,
      "假": 2059,
      "偈": 2060,
      "偉": 2061,
      "偊": 2062,
      "偋": 2063,
      "偌": 2064,
      "偍": 2065,
      "偎": 2066,
      "偏": 2067,
      "偐": 2068,
      "偑": 2069,
      "偒": 2070,
      "偓": 2071,
      "偔": 2072,
      "偕": 2073,
      "偖": 2074,
      "偗": 2075,
      "偘": 2076,
      "偙": 2077,
      "做": 2078,
      "停": 2079,
      "偝": 2080,
      "偞": 2081,
      "偟": 2082,
      "偠": 2083,
      "偡": 2084,
      "偢": 2085,
      "偣": 2086,
      "偤": 2087,
      "健": 2088,
      "偦": 2089,
      "偨": 2090,
      "偩": 2091,
      "偪": 2092,
      "偫": 2093,
      "偬": 2094,
      "偭": 2095,
      "偮": 2096,
      "偯": 2097,
      "偰": 2098,
      "偱": 2099,
      "偲": 2100,
      "偳": 2101,
      "側": 2102,
      "偵": 2103,
      "偶": 2104,
      "偷": 2105,
      "偸": 2106,
      "偹": 2107,
      "偺": 2108,
      "偻": 2109,
      "偼": 2110,
      "偽": 2111,
      "偾": 2112,
      "偿": 2113,
      "傀": 2114,
      "傁": 2115,
      "傂": 2116,
      "傃": 2117,
      "傄": 2118,
      "傅": 2119,
      "傆": 2120,
      "傇": 2121,
      "傈": 2122,
      "傉": 2123,
      "傊": 2124,
      "傋": 2125,
      "傌": 2126,
      "傍": 2127,
      "傎": 2128,
      "傏": 2129,
      "傐": 2130,
      "傑": 2131,
      "傒": 2132,
      "傓": 2133,
      "傔": 2134,
      "傕": 2135,
      "傖": 2136,
      "傗": 2137,
      "傘": 2138,
      "備": 2139,
      "傚": 2140,
      "傛": 2141,
      "傜": 2142,
      "傝": 2143,
      "傞": 2144,
      "傟": 2145,
      "傠": 2146,
      "傢": 2147,
      "傣": 2148,
      "傥": 2149,
      "傦": 2150,
      "傧": 2151,
      "储": 2152,
      "傩": 2153,
      "傪": 2154,
      "傫": 2155,
      "催": 2156,
      "傭": 2157,
      "傮": 2158,
      "傯": 2159,
      "傰": 2160,
      "傱": 2161,
      "傲": 2162,
      "傳": 2163,
      "傴": 2164,
      "債": 2165,
      "傶": 2166,
      "傷": 2167,
      "傸": 2168,
      "傹": 2169,
      "傺": 2170,
      "傻": 2171,
      "傼": 2172,
      "傽": 2173,
      "傾": 2174,
      "傿": 2175,
      "僀": 2176,
      "僁": 2177,
      "僂": 2178,
      "僃": 2179,
      "僄": 2180,
      "僅": 2181,
      "僆": 2182,
      "僇": 2183,
      "僈": 2184,
      "僉": 2185,
      "僊": 2186,
      "僋": 2187,
      "僌": 2188,
      "働": 2189,
      "僎": 2190,
      "像": 2191,
      "僐": 2192,
      "僑": 2193,
      "僒": 2194,
      "僓": 2195,
      "僔": 2196,
      "僕": 2197,
      "僖": 2198,
      "僗": 2199,
      "僘": 2200,
      "僙": 2201,
      "僚": 2202,
      "僛": 2203,
      "僜": 2204,
      "僝": 2205,
      "僞": 2206,
      "僟": 2207,
      "僠": 2208,
      "僡": 2209,
      "僢": 2210,
      "僣": 2211,
      "僤": 2212,
      "僥": 2213,
      "僦": 2214,
      "僧": 2215,
      "僨": 2216,
      "僩": 2217,
      "僪": 2218,
      "僫": 2219,
      "僬": 2220,
      "僭": 2221,
      "僮": 2222,
      "僯": 2223,
      "僰": 2224,
      "僱": 2225,
      "僲": 2226,
      "僳": 2227,
      "僴": 2228,
      "僵": 2229,
      "僶": 2230,
      "僷": 2231,
      "僸": 2232,
      "價": 2233,
      "僺": 2234,
      "僻": 2235,
      "僼": 2236,
      "僽": 2237,
      "僾": 2238,
      "僿": 2239,
      "儀": 2240,
      "儁": 2241,
      "儂": 2242,
      "儃": 2243,
      "億": 2244,
      "儅": 2245,
      "儆": 2246,
      "儇": 2247,
      "儈": 2248,
      "儉": 2249,
      "儋": 2250,
      "儌": 2251,
      "儍": 2252,
      "儎": 2253,
      "儏": 2254,
      "儐": 2255,
      "儑": 2256,
      "儒": 2257,
      "儓": 2258,
      "儔": 2259,
      "儕": 2260,
      "儖": 2261,
      "儗": 2262,
      "儘": 2263,
      "儙": 2264,
      "儚": 2265,
      "儛": 2266,
      "儜": 2267,
      "儝": 2268,
      "儞": 2269,
      "償": 2270,
      "儠": 2271,
      "儡": 2272,
      "儢": 2273,
      "儣": 2274,
      "儤": 2275,
      "儥": 2276,
      "儦": 2277,
      "儧": 2278,
      "儨": 2279,
      "儩": 2280,
      "優": 2281,
      "儫": 2282,
      "儬": 2283,
      "儭": 2284,
      "儮": 2285,
      "儯": 2286,
      "儱": 2287,
      "儲": 2288,
      "儳": 2289,
      "儴": 2290,
      "儵": 2291,
      "儶": 2292,
      "儷": 2293,
      "儸": 2294,
      "儹": 2295,
      "儺": 2296,
      "儻": 2297,
      "儼": 2298,
      "儽": 2299,
      "儾": 2300,
      "儿": 2301,
      "兀": 2302,
      "允": 2303,
      "兂": 2304,
      "元": 2305,
      "兄": 2306,
      "充": 2307,
      "兆": 2308,
      "兇": 2309,
      "先": 2310,
      "光": 2311,
      "兊": 2312,
      "克": 2313,
      "兌": 2314,
      "免": 2315,
      "兎": 2316,
      "兏": 2317,
      "児": 2318,
      "兑": 2319,
      "兒": 2320,
      "兓": 2321,
      "兔": 2322,
      "兕": 2323,
      "兖": 2324,
      "兗": 2325,
      "兘": 2326,
      "兙": 2327,
      "党": 2328,
      "兜": 2329,
      "兞": 2330,
      "兟": 2331,
      "兠": 2332,
      "兡": 2333,
      "兢": 2334,
      "兣": 2335,
      "入": 2336,
      "兦": 2337,
      "內": 2338,
      "全": 2339,
      "兩": 2340,
      "兪": 2341,
      "八": 2342,
      "公": 2343,
      "六": 2344,
      "兮": 2345,
      "兯": 2346,
      "兰": 2347,
      "共": 2348,
      "兲": 2349,
      "关": 2350,
      "兴": 2351,
      "兵": 2352,
      "其": 2353,
      "具": 2354,
      "典": 2355,
      "兹": 2356,
      "兺": 2357,
      "养": 2358,
      "兼": 2359,
      "兽": 2360,
      "兾": 2361,
      "冀": 2362,
      "冁": 2363,
      "冂": 2364,
      "冃": 2365,
      "冄": 2366,
      "内": 2367,
      "円": 2368,
      "冇": 2369,
      "冈": 2370,
      "冉": 2371,
      "冊": 2372,
      "冋": 2373,
      "册": 2374,
      "再": 2375,
      "冎": 2376,
      "冏": 2377,
      "冐": 2378,
      "冑": 2379,
      "冒": 2380,
      "冓": 2381,
      "冔": 2382,
      "冕": 2383,
      "冖": 2384,
      "冗": 2385,
      "冘": 2386,
      "写": 2387,
      "冚": 2388,
      "军": 2389,
      "农": 2390,
      "冝": 2391,
      "冞": 2392,
      "冠": 2393,
      "冡": 2394,
      "冢": 2395,
      "冣": 2396,
      "冤": 2397,
      "冥": 2398,
      "冦": 2399,
      "冧": 2400,
      "冨": 2401,
      "冩": 2402,
      "冪": 2403,
      "冫": 2404,
      "冬": 2405,
      "冭": 2406,
      "冮": 2407,
      "冯": 2408,
      "冰": 2409,
      "冱": 2410,
      "冲": 2411,
      "决": 2412,
      "冴": 2413,
      "况": 2414,
      "冶": 2415,
      "冷": 2416,
      "冸": 2417,
      "冹": 2418,
      "冺": 2419,
      "冻": 2420,
      "冼": 2421,
      "冽": 2422,
      "冾": 2423,
      "冿": 2424,
      "净": 2425,
      "凁": 2426,
      "凂": 2427,
      "凃": 2428,
      "凄": 2429,
      "凅": 2430,
      "准": 2431,
      "凇": 2432,
      "凈": 2433,
      "凉": 2434,
      "凊": 2435,
      "凋": 2436,
      "凌": 2437,
      "凍": 2438,
      "凎": 2439,
      "减": 2440,
      "凐": 2441,
      "凑": 2442,
      "凒": 2443,
      "凓": 2444,
      "凔": 2445,
      "凕": 2446,
      "凖": 2447,
      "凗": 2448,
      "凘": 2449,
      "凙": 2450,
      "凚": 2451,
      "凛": 2452,
      "凜": 2453,
      "凝": 2454,
      "凞": 2455,
      "凟": 2456,
      "几": 2457,
      "凡": 2458,
      "凢": 2459,
      "凣": 2460,
      "凤": 2461,
      "凥": 2462,
      "処": 2463,
      "凧": 2464,
      "凨": 2465,
      "凪": 2466,
      "凫": 2467,
      "凬": 2468,
      "凭": 2469,
      "凮": 2470,
      "凯": 2471,
      "凰": 2472,
      "凱": 2473,
      "凳": 2474,
      "凴": 2475,
      "凵": 2476,
      "凶": 2477,
      "凷": 2478,
      "凸": 2479,
      "凹": 2480,
      "出": 2481,
      "击": 2482,
      "凼": 2483,
      "函": 2484,
      "凾": 2485,
      "凿": 2486,
      "刀": 2487,
      "刁": 2488,
      "刂": 2489,
      "刃": 2490,
      "刄": 2491,
      "刅": 2492,
      "分": 2493,
      "切": 2494,
      "刈": 2495,
      "刉": 2496,
      "刊": 2497,
      "刋": 2498,
      "刌": 2499,
      "刍": 2500,
      "刎": 2501,
      "刏": 2502,
      "刐": 2503,
      "刑": 2504,
      "划": 2505,
      "刓": 2506,
      "刔": 2507,
      "刕": 2508,
      "刖": 2509,
      "列": 2510,
      "刘": 2511,
      "则": 2512,
      "刚": 2513,
      "创": 2514,
      "刜": 2515,
      "初": 2516,
      "刞": 2517,
      "刟": 2518,
      "删": 2519,
      "刡": 2520,
      "刢": 2521,
      "刣": 2522,
      "判": 2523,
      "別": 2524,
      "刦": 2525,
      "刧": 2526,
      "刨": 2527,
      "利": 2528,
      "刪": 2529,
      "别": 2530,
      "刬": 2531,
      "刭": 2532,
      "刮": 2533,
      "刯": 2534,
      "到": 2535,
      "刱": 2536,
      "刲": 2537,
      "刳": 2538,
      "刴": 2539,
      "刵": 2540,
      "制": 2541,
      "刷": 2542,
      "券": 2543,
      "刹": 2544,
      "刺": 2545,
      "刻": 2546,
      "刼": 2547,
      "刽": 2548,
      "刾": 2549,
      "刿": 2550,
      "剀": 2551,
      "剁": 2552,
      "剂": 2553,
      "剃": 2554,
      "剄": 2555,
      "剅": 2556,
      "剆": 2557,
      "則": 2558,
      "剈": 2559,
      "剉": 2560,
      "削": 2561,
      "剋": 2562,
      "剌": 2563,
      "前": 2564,
      "剎": 2565,
      "剏": 2566,
      "剐": 2567,
      "剑": 2568,
      "剒": 2569,
      "剓": 2570,
      "剔": 2571,
      "剕": 2572,
      "剖": 2573,
      "剗": 2574,
      "剘": 2575,
      "剙": 2576,
      "剚": 2577,
      "剛": 2578,
      "剜": 2579,
      "剝": 2580,
      "剞": 2581,
      "剟": 2582,
      "剠": 2583,
      "剡": 2584,
      "剢": 2585,
      "剣": 2586,
      "剤": 2587,
      "剥": 2588,
      "剦": 2589,
      "剧": 2590,
      "剨": 2591,
      "剩": 2592,
      "剪": 2593,
      "剫": 2594,
      "剬": 2595,
      "剭": 2596,
      "剮": 2597,
      "副": 2598,
      "剰": 2599,
      "剱": 2600,
      "割": 2601,
      "剳": 2602,
      "剴": 2603,
      "創": 2604,
      "剶": 2605,
      "剷": 2606,
      "剸": 2607,
      "剹": 2608,
      "剺": 2609,
      "剻": 2610,
      "剼": 2611,
      "剽": 2612,
      "剾": 2613,
      "剿": 2614,
      "劀": 2615,
      "劁": 2616,
      "劂": 2617,
      "劃": 2618,
      "劄": 2619,
      "劅": 2620,
      "劆": 2621,
      "劇": 2622,
      "劈": 2623,
      "劉": 2624,
      "劊": 2625,
      "劋": 2626,
      "劌": 2627,
      "劍": 2628,
      "劎": 2629,
      "劐": 2630,
      "劑": 2631,
      "劒": 2632,
      "劓": 2633,
      "劔": 2634,
      "劕": 2635,
      "劖": 2636,
      "劗": 2637,
      "劘": 2638,
      "劙": 2639,
      "劚": 2640,
      "力": 2641,
      "劝": 2642,
      "办": 2643,
      "功": 2644,
      "加": 2645,
      "务": 2646,
      "劢": 2647,
      "劣": 2648,
      "劤": 2649,
      "劥": 2650,
      "劦": 2651,
      "动": 2652,
      "助": 2653,
      "努": 2654,
      "劫": 2655,
      "劬": 2656,
      "劭": 2657,
      "劮": 2658,
      "劯": 2659,
      "劰": 2660,
      "励": 2661,
      "劲": 2662,
      "劳": 2663,
      "労": 2664,
      "劵": 2665,
      "劶": 2666,
      "劷": 2667,
      "効": 2668,
      "劺": 2669,
      "劻": 2670,
      "劼": 2671,
      "劽": 2672,
      "劾": 2673,
      "势": 2674,
      "勀": 2675,
      "勁": 2676,
      "勂": 2677,
      "勃": 2678,
      "勄": 2679,
      "勅": 2680,
      "勆": 2681,
      "勇": 2682,
      "勈": 2683,
      "勉": 2684,
      "勊": 2685,
      "勋": 2686,
      "勌": 2687,
      "勍": 2688,
      "勎": 2689,
      "勏": 2690,
      "勐": 2691,
      "勑": 2692,
      "勒": 2693,
      "勓": 2694,
      "勔": 2695,
      "動": 2696,
      "勖": 2697,
      "勗": 2698,
      "勘": 2699,
      "務": 2700,
      "勚": 2701,
      "勛": 2702,
      "勜": 2703,
      "勝": 2704,
      "勞": 2705,
      "募": 2706,
      "勠": 2707,
      "勡": 2708,
      "勢": 2709,
      "勣": 2710,
      "勤": 2711,
      "勥": 2712,
      "勦": 2713,
      "勧": 2714,
      "勨": 2715,
      "勩": 2716,
      "勫": 2717,
      "勬": 2718,
      "勭": 2719,
      "勮": 2720,
      "勯": 2721,
      "勰": 2722,
      "勱": 2723,
      "勲": 2724,
      "勳": 2725,
      "勴": 2726,
      "勵": 2727,
      "勶": 2728,
      "勷": 2729,
      "勸": 2730,
      "勹": 2731,
      "勺": 2732,
      "勻": 2733,
      "勼": 2734,
      "勽": 2735,
      "勾": 2736,
      "勿": 2737,
      "匀": 2738,
      "匁": 2739,
      "匂": 2740,
      "匃": 2741,
      "匄": 2742,
      "包": 2743,
      "匆": 2744,
      "匇": 2745,
      "匈": 2746,
      "匉": 2747,
      "匊": 2748,
      "匋": 2749,
      "匌": 2750,
      "匍": 2751,
      "匎": 2752,
      "匏": 2753,
      "匐": 2754,
      "匑": 2755,
      "匒": 2756,
      "匔": 2757,
      "匕": 2758,
      "化": 2759,
      "北": 2760,
      "匘": 2761,
      "匙": 2762,
      "匚": 2763,
      "匛": 2764,
      "匜": 2765,
      "匝": 2766,
      "匞": 2767,
      "匟": 2768,
      "匠": 2769,
      "匡": 2770,
      "匢": 2771,
      "匣": 2772,
      "匤": 2773,
      "匥": 2774,
      "匦": 2775,
      "匧": 2776,
      "匨": 2777,
      "匩": 2778,
      "匪": 2779,
      "匫": 2780,
      "匬": 2781,
      "匭": 2782,
      "匮": 2783,
      "匯": 2784,
      "匰": 2785,
      "匱": 2786,
      "匲": 2787,
      "匳": 2788,
      "匴": 2789,
      "匵": 2790,
      "匶": 2791,
      "匷": 2792,
      "匸": 2793,
      "匹": 2794,
      "区": 2795,
      "医": 2796,
      "匼": 2797,
      "匽": 2798,
      "匾": 2799,
      "匿": 2800,
      "區": 2801,
      "十": 2802,
      "卂": 2803,
      "千": 2804,
      "卄": 2805,
      "卅": 2806,
      "卆": 2807,
      "升": 2808,
      "午": 2809,
      "卉": 2810,
      "半": 2811,
      "卋": 2812,
      "卌": 2813,
      "卍": 2814,
      "华": 2815,
      "协": 2816,
      "卐": 2817,
      "卑": 2818,
      "卒": 2819,
      "卓": 2820,
      "協": 2821,
      "单": 2822,
      "卖": 2823,
      "南": 2824,
      "単": 2825,
      "卙": 2826,
      "博": 2827,
      "卛": 2828,
      "卜": 2829,
      "卝": 2830,
      "卞": 2831,
      "卟": 2832,
      "占": 2833,
      "卡": 2834,
      "卢": 2835,
      "卣": 2836,
      "卤": 2837,
      "卥": 2838,
      "卦": 2839,
      "卧": 2840,
      "卨": 2841,
      "卩": 2842,
      "卪": 2843,
      "卫": 2844,
      "卬": 2845,
      "卭": 2846,
      "卮": 2847,
      "卯": 2848,
      "印": 2849,
      "危": 2850,
      "卲": 2851,
      "即": 2852,
      "却": 2853,
      "卵": 2854,
      "卶": 2855,
      "卷": 2856,
      "卸": 2857,
      "卹": 2858,
      "卺": 2859,
      "卻": 2860,
      "卼": 2861,
      "卽": 2862,
      "卾": 2863,
      "卿": 2864,
      "厀": 2865,
      "厁": 2866,
      "厂": 2867,
      "厃": 2868,
      "厄": 2869,
      "厅": 2870,
      "历": 2871,
      "厇": 2872,
      "厈": 2873,
      "厉": 2874,
      "厊": 2875,
      "压": 2876,
      "厌": 2877,
      "厍": 2878,
      "厎": 2879,
      "厏": 2880,
      "厐": 2881,
      "厒": 2882,
      "厓": 2883,
      "厔": 2884,
      "厕": 2885,
      "厖": 2886,
      "厗": 2887,
      "厘": 2888,
      "厙": 2889,
      "厚": 2890,
      "厛": 2891,
      "厜": 2892,
      "厝": 2893,
      "厞": 2894,
      "原": 2895,
      "厠": 2896,
      "厡": 2897,
      "厢": 2898,
      "厣": 2899,
      "厤": 2900,
      "厥": 2901,
      "厦": 2902,
      "厧": 2903,
      "厨": 2904,
      "厩": 2905,
      "厪": 2906,
      "厫": 2907,
      "厬": 2908,
      "厭": 2909,
      "厮": 2910,
      "厯": 2911,
      "厰": 2912,
      "厱": 2913,
      "厲": 2914,
      "厳": 2915,
      "厴": 2916,
      "厵": 2917,
      "厶": 2918,
      "厷": 2919,
      "厸": 2920,
      "厹": 2921,
      "厺": 2922,
